tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
brew "dnsmasq", restart_service: true
brew "ffmpeg"
brew "graphicsmagick"
brew "httpie"
brew "mackup"
brew "mas"
brew "mysql", restart_service: true
brew "nginx", restart_service: true
brew "nvm"
brew "ruby"
brew "shellcheck"
brew "unison"
brew "homebrew/php/composer"
brew "homebrew/php/php71"
brew "homebrew/php/phpunit"
brew "homebrew/php/wp-cli"
mas "1Password", id: 443987910
mas "CaffeinateMe", id: 661981922
mas "DaisyDisk", id: 411643860
mas "Fantastical 2", id: 975937182
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Kaleidoscope", id: 587512244
mas "Keynote", id: 409183694
mas "Monosnap", id: 540348655
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PhotoSweeper", id: 463362050
mas "Simplenote", id: 692867256
mas "Textual", id: 403012667
mas "Transmit", id: 403388562
mas "WhatsApp", id: 1147396723
